Repository: SublerApp/Subler
Catalog: *.lproj/Localizable.strings
Languages: es_419, fr, it, zh_hans

source: A lot of time and effort have gone into development, coding, and refinement. If you enjoy using it, please consider showing your appreciation with a donation.
es_419: Se ha invertido mucho tiempo y esfuerzo en el desarrollo, la escritura de código y el pulimento. Si te gusta la aplicación, considera mostrar tu aprecio haciendo una donación.
fr: Beaucoup de temps et d'efforts ont été investis dans le développement, l'écriture du code et le raffinement. Si vous appréciez l'application, veuillez considérer montrer votre appréciation en faisant un don.
it: Molto tempo e impegno sono stati dedicati allo sviluppo, alla codifica e al perfezionamento. Se ti piace usarlo, considera di mostrare il tuo apprezzamento con una donazione.
zh_hans: 开发和改进 Subler 花费了大量时间和精力。 如果您喜欢它，请考虑通过捐赠表示感谢。

source: -NA-
it: -ND-
zh_hans: -不适用-

source: %@ minutes
es_419: %@ minutos
it: %@ minuti
zh_hans: %@ 分钟

source: %lu items in queue.
es_419: %lu elementos en la cola
fr: %lu éléments dans la file d'attente.
it: %lu elementi in coda.
zh_hans: 任务队列中有 %lu 项。

source: %lu tracks selected
es_419: %lu pistas seleccionadas
fr: %lu pistes sélectionnées
it: %lu tracce selezionate
zh_hans: 已选中 %lu 条轨道

source: 1 item in queue
es_419: 1 elemento en la cola
fr: 1 élément dans la file d'attente
it: 1 elemento in coda
zh_hans: 任务队列中有 1 项。

source: 1 minute
es_419: 1 minuto
it: 1 minuto
zh_hans: 1分钟

source: 1 track selected
es_419: 1 pista seleccionada
fr: 1 piste sélectionnée
it: 1 traccia selezionata
zh_hans: 已选中 1 条轨道

source: A file already exists at the destination.
es_419: Ya existe un archivo con el mismo nombre.
fr: Un fichier cible avec ce nom existe déjà.
it: Esiste già un file nella destinazione.
zh_hans: 文件已存在于目标文件夹。

source: A preset already exists with the same name.
es_419: Ya existe un preset con el mismo nombre.
fr: Un préréglage avec ce nom existe déjà.
it: Esiste già un preset con lo stesso nome.
zh_hans: 已存在同名预设。

source: Action
es_419: Acción
it: Azione
zh_hans: 行为

source: Add an item to the queue
es_419: Agregar a la cola
fr: Ajouter un élément dans la file d'attente
it: Aggiungi un elemento alla coda
zh_hans: 添加一个项目到任务队列

source: Add Item
es_419: Agregar elemento
fr: Ajouter un élément
it: Aggiungi elemento
zh_hans: 添加项目

source: Add Queue Item
es_419: agregar a la cola
fr: Ajouter l'élément de la file d'attente
it: Aggiungi elemento alla coda
zh_hans: 添加队列项

source: Advanced
es_419: Avanzado
fr: Avancé
it: Avanzate
zh_hans: 高级

source: Alert Tone
es_419: Tono
fr: Tonalité d'alerte
it: Tono di Allarme
zh_hans: 提醒声音

source: All
es_419: Todo
fr: Tout
it: Tutto
zh_hans: 全部

source: An error occurred while optimizing the file.
es_419: Se ha producido un error al optimizar el archivo.
fr: Une erreur s'est produite lors de l'optimisation du fichier.
it: Si è verificato un errore durante l'ottimizzazione del file.
zh_hans: 优化文件时发生错误。

source: Apply %@ preset
es_419: Agregar preset de %@
fr: Appliquer le préréglage %@
it: Applica il preset %@
zh_hans: 应用 %@ 预设

source: Applying %@ preset
es_419: Agregando preset de %@
fr: Application du préréglage %@
it: Applico il preset %@
zh_hans: 正在应用 %@ 预设

source: Are you sure you want to quit Subler?
es_419: ¿De verdad quieres salir de Subler?
fr: Êtes-vous sûr de vouloir quitter Subler ?
it: Sei sicuro di voler uscire da Subler?
zh_hans: 你确认要退出 Subler 吗？

source: At the Beginning
it: All'inizio

source: Audiobook
es_419: Audiolibro
fr: Livre Audio
it: Audiolibro
zh_hans: 有声书

source: Auxiliary Content
es_419: Contenido auxiliar
fr: Contenu auxiliaire
it: Contenuto ausiliario
zh_hans: 辅助内容

source: Booklet
es_419: Folleto
fr: Livret
it: Libretto
zh_hans: 小册子

source: Cancel Download
es_419: Cancelar descarga
fr: Annuler le téléchargement
it: Annulla download
zh_hans: 取消下载

source: Capitalize
es_419: Mayúscula inicial
fr: Mettre en majuscules
it: Capitalizza
zh_hans: 变为大写

source: Clean
es_419: Apto
fr: Nettoyer
it: Pulito

source: Clear Metadata
es_419: Borrar metadatos
fr: Nettoyer les métadonnées
it: Cancella Metadata
zh_hans: 清除元数据

source: Clear tracks names
es_419: Limpiar nombres de pistas
fr: Effacer les noms des pistes
it: Cancella i nomi delle tracce
zh_hans: 清除轨道名称

source: Clearing Metadata
es_419: Borrando metadatos
fr: Nettoyage des métadonnées
it: Cancello Metadata
zh_hans: 正在清除元数据

source: Clearing tracks names
es_419: Limpiando nombres de pistas
fr: Effacement des noms des pistes
it: Cancello i nomi delle tracce
zh_hans: 正在清除轨道名称

source: Composer
es_419: Compositor
fr: Compositeur
it: Compositore
zh_hans: 作曲者

source: Contains Only Forced Subtitles
es_419: Contiene solo subtítulos forzados
fr: Contient seulement les sous-titres forcés
it: Contiene solo sottotitoli forzati
zh_hans: 仅包含强制字幕

source: Current profile:
es_419: Perfil actual:
fr: Profil actuel :
it: Profilo attuale:
zh_hans: 当前配置文件：

source: Date and Time
it: Giorno e ora

source: Day
es_419: Día
fr: Jour
it: Giorno
zh_hans: 日

source: Delete
es_419: Eliminar
fr: Supprimer
it: Elimina
zh_hans: 删除

source: Delete the selected track
es_419: Eliminar pista seleccionada
fr: Supprimer la piste sélectionnée
it: Elimina la traccia selezionata
zh_hans: 删除所选轨道

source: Describes Music And Sound For Accessibility
es_419: Describe la música y el sonido para la accesibilidad
fr: Décrit la musique et le son pour l'accessibilité
it: Descrive la musica e il suono per l'accessibilità
zh_hans: 描述音乐和声音的辅助功能

source: Describes Video For Accessibility
es_419: Describe el vídeo para la accesibilidad
fr: Décrit la vidéo pour l'accessibilité
it: Descrive il video per l'accessibilità
zh_hans: 描述视频内容的辅助功能

source: Description
es_419: Descripción
it: Descrizione
zh_hans: 简短描述

source: Director
fr: Réalisateur
it: Regista
zh_hans: 导演

source: Disk #
es_419: Disco nro.
fr: Disque #
it: # disco
zh_hans: 光盘编号

source: Don't ask me about this again for this version.
es_419: No volver a preguntarme esto para esta versión.
fr: Ne me le demandez plus à nouveau pour cette version.
it: Non chiedermelo di nuovo per questa versione.
zh_hans: 不要再询问我该版本。

source: Don't Quit
es_419: No salir
fr: Ne pas quitter
it: Non uscire
zh_hans: 不要退出

source: Donate
es_419: Hacer una donación
fr: Faire un don
it: Dona
zh_hans: 捐赠

source: Done
es_419: Terminado
fr: Terminé
it: Fatto
zh_hans: 完成

source: Downloading additional movie metadata…
es_419: Descargando metadatos adicionales de la película…
fr: Téléchargement de métadonnées de film additionnelles...
it: Scarico ulteriori metadata per il film…
zh_hans: 正在下载电影元数据…

source: Downloading additional TV metadata…
es_419: Descargando metadatos adicionales del programa…
fr: Téléchargement de métadonnées TV additionnelles...
it: Scarico ulteriori metadata per la serie TV…
zh_hans: 正在下载电视节目元数据…

source: Downloading artworks…
es_419: Descargando ilustraciones…
fr: Téléchargement d'illustrations…
it: Scarico illustrazione…
zh_hans: 正在下载插图

source: Dubbed Translation
es_419: Traducción doblada
fr: Traduction doublée
it: Traduzione doppiaggio
zh_hans: 配音翻译

source: Easy To Read
es_419: Fácil de leer
fr: Facile à lire
it: Semplice da leggere
zh_hans: 易于阅读

source: Editing
es_419: Edición
fr: Rédaction
it: Modifico
zh_hans: 编辑

source: Enabling audio track with selected language
it: Abilito traccia audio con lingua

source: Enabling subtitles track with selected language
it: Abilito traccia sottotitoli con lingua

source: Enhances speech intelligibility
it: Migliora l'intelligibilità del parlato

source: Episode #
es_419: Episodio nro.
fr: Épisode #
it: # episodio
zh_hans: 剧集

source: Episode ID
es_419: Id del episodio
fr: ID Épisode
it: ID episodio
zh_hans: 剧集 ID

source: Executive Producer
es_419: Productor ejecutivo
fr: Producteur exécutif
it: Produttore esecutivo
zh_hans: 监制

source: Explicit
es_419: Explícito
fr: Explicite
it: Esplicito

source: File Could Not Be Saved
es_419: No se ha podido guardar el archivo
fr: Le fichier n'a pu être sauvegardé
it: Non è stato possibile salvare il documento
zh_hans: 无法存储文件

source: File not found.
es_419: Archivo no encontrado.
fr: Fichier introuvable.
it: File non trovato.
zh_hans: 未找到文件。

source: Filename
es_419: Nombre del archivo
fr: Nom de fichier
it: Nome file
zh_hans: 文件名

source: Fix audio fallbacks
es_419: Corregir alternativas de audio
fr: Corriger les solutions de repli audio
it: Correggi gli audio di ripiego
zh_hans: 修复音频回退

source: Fix Fallbacks
es_419: Corregir alternativas
fr: Corriger les solutions de repli
it: Correggi ripieghi
zh_hans: 修复回退

source: Fixing Fallbacks
es_419: Corrigiendo alternativas
fr: Correction des solutions de repli
it: Correggo ripiego
zh_hans: 正在修复回退

source: General
fr: Général
it: Generali
zh_hans: 通用

source: Genre
es_419: Género
it: Genere
zh_hans: 类型

source: Get
es_419: Obtener
fr: Obtenir
it: Ottieni
zh_hans: 获取

source: Implicit
es_419: Implícito
fr: Implicite
it: Implicito
zh_hans: 缺省

source: Import
es_419: Importar
fr: Importer
it: Importa
zh_hans: 导入

source: Import tracks from external files
es_419: Importar pistas desde archivo externo
fr: Importer les pistes de fichiers externes
it: Importa le tracce da un file esterno
zh_hans: 从外部文件导入轨道

source: Insert
es_419: insertar
fr: Insérer
it: Inserisci
zh_hans: 插入

source: Insert a chapter every
es_419: Insertar un capítulo cada
fr: Insérer un chapitre à chaque
it: Inserisci un capitolo ogni
zh_hans: 插入章节标记 每隔

source: iTunes Country
es_419: País de iTunes
fr: Pays iTunes
it: Stato iTunes
zh_hans: iTunes 地区

source: iTunes URL
es_419: URL de iTunes
fr: URL iTunes
it: URL iTunes

source: Language Translation
es_419: Traducción de idioma
fr: Traduction de langue
it: Traduzione della lingua
zh_hans: 语言翻译

source: Leading zero
es_419: Cero inicial
fr: Zéro non significatif
it: Zero in testa

source: Load Subtitles
es_419: Cargar subtítulos
fr: Charger les sous-titres
it: Carica sottotitoli
zh_hans: 加载字幕

source: Loading subtitles
es_419: Cargando subtítulos
fr: Chargement des sous-titres
it: Carico sottotitoli
zh_hans: 正在加载字幕

source: Long Description
es_419: Descripción completa
fr: Description longue
it: Descrizione completa
zh_hans: 完整描述

source: lowercase
es_419: minúsculas
fr: minuscule
it: minuscolo
zh_hans: 小写

source: Main Program Content
es_419: Contenido del programa principal
fr: Contenu du programme principal
it: Contenuto principale
zh_hans: 主要内容

source: Month
es_419: Mes
fr: Mois
it: Mese
zh_hans: 月

source: Move
es_419: Mover
fr: Déplacer
it: Muovi
zh_hans: 移动

source: Move Queue Item
es_419: Mover elemento de la cola
fr: Déplacer l'élément de la file d'attente
it: sposta elemento coda
zh_hans: 移动队列项

source: Movie
es_419: Película
fr: Film
it: Film
zh_hans: 电影

source: Music
es_419: Música
fr: Musique
it: Musica
zh_hans: 音乐

source: Music Video
es_419: Videoclip
fr: Vidéoclip
it: Video Musicale
zh_hans: 音乐视频

source: na
it: nd

source: Name
es_419: Título
fr: Nom
it: Nome
zh_hans: 名称

source: None
es_419: Ninguna
fr: Aucun
it: Nessuno
zh_hans: 无

source: Nope
es_419: No
fr: Non
it: No
zh_hans: 下次一定！

source: Not enough disk space.
es_419: No hay suficiente espacio en disco.
fr: Pas assez d'espace disque.
it: Non c'è abbastanza spazio sul disco.
zh_hans: 磁盘空间不足。

source: Offset…
es_419: Desplazamiento…
fr: Décalage...
it: Compensazione…
zh_hans: 偏移…

source: Optimize
es_419: Optimizar
fr: Optimiser
it: Ottimizza
zh_hans: 优化

source: Optimizing
es_419: Optimizando
fr: Optimisation
it: Ottimizzo
zh_hans: 正在优化

source: Optimizing…
es_419: Optimizando…
fr: Optimisation...
it: Ottimizzo…
zh_hans: 正在优化…

source: Organize alternate groups
es_419: Organizar grupos alternativos
fr: Organiser les groupes alternatifs
it: Organizza i gruppi di alternative
zh_hans: 整理轨道分组

source: Organize Groups
es_419: Organizar grupos
fr: Organiser les groupes
it: Organizza Gruppi
zh_hans: 整理轨道分组

source: Organizing groups
es_419: Organizando grupos
fr: Organisation des groupes
it: Organizzo gruppi
zh_hans: 正在整理轨道分组

source: Original Content
it: Contenuto inedito

source: Please enter a different name for the preset.
es_419: Por favor, ingresa un nombre diferente para el preset.
fr: Veuillez entrer un nom différent pour le préréglage.
it: Per favore inserisci un nome diverso per il preset.
zh_hans: 请换一个预设名称。

source: Please enter a name for the preset.
es_419: Por favor, ingresa un nombre para el preset.
fr: Veuillez entrer un nom pour le préréglage.
it: Per favore inserisci un nome per il preset.
zh_hans: 请输入预设名称。

source: Please free some space on the destination disk.
es_419: Por favor, libera espacio en el disco de destino.
fr: Veuillez libérer de l'espace sur le disque cible.
it: Per favore libera dello spazio sul disco di destinazione.
zh_hans: 请在目标磁盘释放一些空间。

source: Prettify audio track names
es_419: Mejorar nombres de pistas de audio
fr: Embellir les noms des pistes audio
it: Rinomina le tracce audio
zh_hans: 美化音轨名称

source: Prettifying audio track names
es_419: Mejorando nombres de pistas de audio
fr: Embellissement des noms des pistes audio
it: Rinomino le tracce audio
zh_hans: 正在美化音轨名称

source: Producers
es_419: Productores
fr: Producteurs
it: Produttori
zh_hans: 制作人

source: Queue
es_419: Cola
fr: File d'attente
it: Coda
zh_hans: 任务队列

source: Queue Done
es_419: Cola terminada
fr: File d'attente terminée
it: Coda completata
zh_hans: 任务队列已完成

source: Quit
es_419: Salir
fr: Quitter
it: Esci
zh_hans: 退出

source: Rating
es_419: Clasificación
fr: Évaluation
it: Classificazione
zh_hans: 分级

source: Release Date
es_419: Fecha de lanzamiento
fr: Date de sortie
it: Data di rilascio
zh_hans: 发行日期

source: Remove
es_419: Eliminar
fr: Retirer
it: Rimuovi
zh_hans: 移除

source: Remove Queue Item
es_419: quitar de la cola
fr: Retirer l'élément de la file d'attente
it: rimuovi elemento coda
zh_hans: 移除队列项

source: Ringtone
es_419: Tono de llamada
fr: Sonnerie
it: Suoneria
zh_hans: 铃声

source: Save Set…
es_419: Guardar preset…
fr: Enregistrer l'ensemble...
it: Salva preset…
zh_hans: 保存预设…

source: Saving…
it: Salvo…

source: Screenwriters
es_419: Guionistas
fr: Scénaristes
it: Sceneggiatori
zh_hans: 编剧

source: Search Metadata
es_419: Buscar metadatos
fr: Rechercher les métadonnées
it: Cerca Metadata
zh_hans: 搜索元数据

source: Search metadata on the web
es_419: Buscar metadatos en línea
fr: Rechercher les métadonnées sur le Web
it: Cerca metadata online
zh_hans: 从网络搜索元数据

source: Searching %@ for episode information…
es_419: Buscando información sobre el episodio en %@…
fr: Recherche de %@ pour information sur l'épisode…
it: Cerco informazioni per l'episodio su %@…
zh_hans: 正在搜索剧集 %@ 的信息…

source: Searching %@ for movie information…
es_419: Buscando información sobre la película en %@…
fr: Recherche de %@ pour information sur le film…
it: Cerco informazioni per il film su %@…
zh_hans: 正在搜索电影 %@ 的信息…

source: Searching for chapter information…
es_419: Buscando información sobre el capítulo…
fr: Recherche d'information sur le chapitre...
it: Cerco le informazioni sui capitoli…
zh_hans: 正在搜索章节信息…

source: Searching metadata
es_419: Buscando metadatos
fr: Recherche des métadonnées
it: Cerco metadata
zh_hans: 正在搜索元数据

source: Searching…
es_419: Buscando…
fr: Recherche...
it: Cerco…
zh_hans: 正在搜索…

source: Season
es_419: Temporada
fr: Saison
it: Stagione
zh_hans: 季

source: Send the current document to the queue
es_419: Enviar documento actual a la cola
fr: Envoyer le document actuel dans la file d'attente
it: Mette il documento corrente in coda
zh_hans: 将当前文档发送到任务队列

source: Send to iTunes
es_419: Agregar a iTunes
fr: Envoyer à iTunes
it: Invia ad iTunes
zh_hans: 发送到 iTunes

source: Send to Queue
es_419: Enviar a la cola
fr: Envoyer dans la file d'attente
it: Aggiungi alla coda
zh_hans: 发送到任务队列

source: Send To Queue
es_419: Enviar a la cola
fr: Envoyer dans la file d'attente
it: Aggiungi alla coda
zh_hans: 发送到任务队列

source: Send to TV
es_419: Agregar a TV
fr: Envoyer à la TV
it: Invia a TV
zh_hans: 发送到“视频”

source: Sending to iTunes
es_419: Agregando a iTunes
fr: Envoi à iTunes
it: Invio ad iTunes
zh_hans: 正在发送到 iTunes

source: Series Description
es_419: Descripción del programa
fr: Description de la série
it: Descrizione serie
zh_hans: 节目描述

source: Series Name
es_419: Programa
fr: Nom de la série
it: Nome serie
zh_hans: 节目

source: Service Additional Content ID
it: ID Contenuto Addizionale Servizio

source: Service Content ID
it: ID Contenuto Servizio

source: Service Episode ID
it: ID Episodio Servizio

source: Set color space
es_419: Asignar espacio de color
fr: Définir l'espace colorimétrique
it: Imposta spazio di colore
zh_hans: 设定色域

source: Set Name
es_419: Establecer nombre
fr: Définir le nom
it: Imposta nome file
zh_hans: 设定名称

source: Set tracks language
es_419: Establecer idioma de pistas
fr: Définir la langue des pistes
it: Imposta la lingua delle tracce
zh_hans: 设定轨道语言

source: Sets
es_419: Preset
fr: Ensembles
it: Preset
zh_hans: 预设

source: Setting color space
es_419: Asignando espacio de color
fr: Définition de l'espace colorimétrique
it: Imposto spazio di colore
zh_hans: 正在设定色域

source: Setting Name
es_419: Estableciendo nombre
fr: Nom du paramètre
it: Imposto nome
zh_hans: 正在设定名称

source: Setting tracks language
es_419: Estableciendo idioma de pistas
fr: Définition de la langue des pistes
it: Imposto la lingua delle tracce
zh_hans: 正在设定轨道语言

source: Settings
es_419: Configuración
fr: Réglages
it: Impostazioni
zh_hans: 设置

source: Show the Queue window
it: Mostra la finestra della Cosa

source: Show/Hide settings
es_419: Mostrar/Ocultar configuración
fr: Afficher/Cacher les paramètres
it: Mostra/nascondi impostazioni
zh_hans: 显示/隐藏设置

source: Start
es_419: Iniciar
fr: Démarrer
it: Avvia
zh_hans: 开始

source: Start Queue
it: Avvia coda

source: Start/Stop queue
es_419: Iniciar/Detener cola
fr: Démarrer/Arrêter la file d'attente
it: Avvia/ferma coda
zh_hans: 开始/终止任务队列

source: Stop
fr: Arrêter
it: Interrompi

source: Stop Queue
it: Ferma coda

source: Support Subler
es_419: Apoyar a Subler
fr: Soutenir Subler
it: Sostieni Subler
zh_hans: 支持 Subler

source: The file couldn't be optimized.
es_419: El archivo no pudo ser optimizado.
fr: Le fichier n'a pu être optimisé
it: Il file non può essere ottimizzato.
zh_hans: 无法优化该文件。

source: The preset name must not be empty.
es_419: El nombre del preset no debe estar vacío.
fr: Le nom du préréglage ne doit pas être vide.
it: Il nome del preset non può essere vuoto.
zh_hans: 预设名称不能为空。

source: The source file couldn't be found.
es_419: El archivo no pudo ser encontrado.
fr: Le fichier source est introuvable
it: Il file sorgente non è stato trovato.
zh_hans: 找不到源文件。

source: There was a problem creating the file
es_419: Hubo un problema al crear el archivo
fr: Il y a eu un problème pour créer le fichier
it: C'è stato in problema nella creazione del file
zh_hans: 创建文件时出现问题

source: Time Only
it: Solo orario

source: Track #
es_419: Pista nro.
fr: Numéro de piste
it: # traccia
zh_hans: 音轨

source: Transcribes Spoken Dialog For Accessibility
es_419: Transcribe el diálogo hablado para la accesibilidad
fr: Transcrit la boîte de dialogue parlée pour l'accessibilité
it: Trascrive i dialoghi parlati per l'accessibilità
zh_hans: 转录对话的辅助功能

source: Try to use another name for the destination file.
es_419: Intenta usar otro nombre para el archivo de destino.
fr: Essayez d'utiliser un autre nom pour le fichier cible.
it: Prova a usare un altro nome per il file di destinazione.
zh_hans: 请尝试使用其他文件名。

source: TV Show
es_419: Programa de TV
fr: Émission de TV
it: Serie TV
zh_hans: 电视节目

source: Unknown
es_419: Desconocido
fr: Inconnu
it: Sconosciuta
zh_hans: 未知

source: Unnamed
es_419: Sin nombre
fr: Anonyme
it: Senza nome
zh_hans: 未命名

source: UPPERCASE
es_419: MAYÚSCULAS
fr: MAJUSCULE
it: MAIUSCOLO
zh_hans: 大写

source: Voice Over Translation
es_419: Traducción de voz en off
fr: Traduction voix off
it: Traduzione della voce fuori campo
zh_hans: 旁白翻译

source: Working
es_419: Guardando
fr: En cours
it: Lavoro
zh_hans: 任务进行中

source: Working.
es_419: Guardando…
fr: En cours.
it: Lavoro.
zh_hans: 任务进行中。

source: Year
es_419: Año
fr: Année
it: Anno
zh_hans: 年份

source: Your current queue will be lost. Do you want to quit anyway?
es_419: La cola actual se perderá. ¿De verdad quieres salir?
fr: Votre file d'attente actuelle sera perdue. Voulez-vous vraiment quitter ?
it: La tua coda corrente verrà persa. Vuoi uscire comunque?
zh_hans: 您当前的任务队列将会丢失，确定要退出吗？

source: 720p
zh_hans: 720p HD

source: 1080p
zh_hans: 1080p HD

source: AAC + Passthru
zh_hans: AAC + 直通

source: Cast
es_419: Reparto
fr: Distribution des rôles
zh_hans: 主演

source: Copyright
fr: Droits d'auteur
zh_hans: 版权

source: Home Video
es_419: Vídeo casero
fr: Vidéo personnelle
zh_hans: 家庭视频

source: Metadata
es_419: Metadatos
fr: Métadonnées
zh_hans: 元数据

source: Network
es_419: Cadena de TV
fr: Réseau
zh_hans: 电视台

source: No
fr: Non
zh_hans: SD

source: OK
zh_hans: 确定

source: Passthru
zh_hans: 直通

source: Podcast
zh_hans: 播客

source: Service ID
es_419: Id del servicio
fr: ID Service
zh_hans: 服务 ID

source: Studio
es_419: Estudio
zh_hans: 制片商

source: artistID
es_419: Id del artista

source: contentID
es_419: Id del contenido

source: playlistID
es_419: Id de la playlist

source: iTunes U
fr: U iTunes
